Repository: BuTzZ/ITSMConfigurationManagement
Catalog: i18n/ITSMConfigurationManagement/ITSMConfigurationManagement.*.po
Languages: pl

source: Address
pl: Adres

source: Admin Tool
pl: Narzędzie administratorskie

source: Backup Device
pl: Urządzenie do backupu

source: Building
pl: Budynek

source: CIHistory::ConfigItemCreate
pl: Nowy CI (ID=%s)

source: CIHistory::ConfigItemDelete
pl: Usunięcie CI (ID=%s)

source: CIHistory::DefinitionUpdate
pl: Aktualizacja definicji CI (ID=%s)

source: CIHistory::DeploymentStateUpdate
pl: Aktualizacja stanu wdrożenia CI (nowy=%s; stary=%s)

source: CIHistory::IncidentStateUpdate
pl: Aktualizacja stanu zdarzenia (nowy=%s; stary=%s)

source: CIHistory::LinkAdd
pl: Dodany link do %s (Typ=%s)

source: CIHistory::LinkDelete
pl: Usunięty link do %s (Typ=%s)

source: CIHistory::NameUpdate
pl: Aktualizacja nazwy (nowa=%s; stara=%s)

source: CIHistory::ValueUpdate
pl: Aktualizacja wartości atrybutu %s z "%s" na "%s"

source: CIHistory::VersionCreate
pl: Utworzenie nowej wersji (ID=%s)

source: CIHistory::VersionDelete
pl: Usunięcie wersji %s

source: CIHistory::AttachmentAdd
pl: Utworzenie załącznika (%s)

source: CIHistory::AttachmentDelete
pl: Usunięcie załącznika (%s)

source: CPU
pl: Procesor

source: Camera
pl: Kamera

source: Capacity
pl: Pojemność

source: Change Definition
pl: Definicja zmiany

source: Change of definition failed! See System Log for details.
pl: Zmiana definicji nie powiodła się! Szczegóły znajdują się w logu systemu.

source: Client Application
pl: Aplikacja kliencka

source: Client OS
pl: System kliencki

source: Concurrent Users
pl: Jednocześni użytkownicy

source: Config Item-Area
pl: CI-Obszar

source: Config Items available
pl: Dostępne CI

source: Config Items shown
pl: Wyświetlone CI

source: Developer Licence
pl: Licencja developerska

source: Docking Station
pl: Stacja dokująca

source: Duplicate
pl: Duplikat

source: Embedded
pl: Osadzony

source: Empty fields indicate that the current values are kept
pl: Puste pola znaczają, że zatrzymane będą bieżące wartości

source: Enterprise Licence
pl: Licencja Enterprise

source: Expiration Date
pl: Data wygaśnięcia

source: Expired
pl: Wygasło

source: Floor
pl: Piętro

source: Gateway
pl: Brama

source: Graphic Adapter
pl: Karta graficzna

source: Hard Disk
pl: Dysk twardy

source: Hard Disk::Capacity
pl: Pojemność dysku twardego

source: Hide Versions
pl: Ukryj wersje

source: IP Address
pl: Adres IP

source: IP over DHCP
pl: Adres IP z DHCP

source: IT Facility
pl: Dział IT

source: Incident
pl: Zdarzenie

source: Install Date
pl: Data instalacji

source: Keyboard
pl: Klawiatura

source: Last Change
pl: Ostatnia zmiana

source: Licence Key
pl: Klucz licencyjny

source: Licence Key::Expiration Date
pl: Klucz licencyjny::Data wygaśnięcia

source: Licence Key::Quantity
pl: Klucz licencyjny::Ilość

source: Licence Type
pl: Typ licencji

source: Maintenance
pl: Utrzymanie

source: Maximum number of one element
pl: Maksymalna liczba wystąpień pojednyczego elemetntu

source: Media
pl: Nośnik

source: Mouse
pl: Myszka

source: Network Adapter
pl: Karta sieciowa

source: Network Adapter::IP Address
pl: Karta sieciowa::Adres IP

source: Network Adapter::IP over DHCP
pl: Karta sieciowa::Adres IP z DHCP

source: Network Address
pl: Adres sieciowy

source: Network Address::Gateway
pl: Adres sieciowy::Brama

source: Network Address::Subnet Mask
pl: Adres sieciowy::Maska sieci

source: Operational
pl: Operacyjny

source: Other
pl: Inne

source: Other Equipment
pl: Pozostałe wyposażenie

source: Outlet
pl: Punkt sprzedaży

source: PCMCIA Card
pl: Karta PCMCIA

source: Per Node
pl: Na urządzenie

source: Per Processor
pl: Na procesor

source: Per Server
pl: Na serwer

source: Per User
pl: Na użytkownika

source: Phone 1
pl: Telefon 1

source: Phone 2
pl: Telefon 2

source: Pilot
pl: Pilotaż

source: Planned
pl: Planowany

source: Printer
pl: Drukarka

source: Production
pl: Produkcja

source: Quantity
pl: Ilość

source: Repair
pl: Naprawa

source: Retired
pl: Wycofany

source: Review
pl: Przegląd

source: Room
pl: Pokój

source: Router
pl: Ruter

source: Scanner
pl: Skaner

source: Search Config Items
pl: Szukaj CI

source: Security Device
pl: Urządzenie zabezpieczające

source: Serial Number
pl: Numer seryjny

source: Server
pl: Serwer

source: Server Application
pl: Aplikacja serwerowa

source: Server OS
pl: System serwerowy

source: Show Versions
pl: Pokaż wersje

source: Single Licence
pl: Pojedyńcza licencja

source: Subnet Mask
pl: Maska sieci

source: The deployment state of this config item
pl: Stan wdrożenia tego CI

source: The incident state of this config item
pl: Stan zdarzenia tego CI

source: Time Restricted
pl: Czasowo ograniczona

source: USB Device
pl: Urządzenie USB

source: Unlimited
pl: Bez limitu

source: User Tool
pl: Narzędzie użytkownika

source: Volume Licence
pl: Zbiorcza licencja

source: WLAN Access Point
pl: Access Point

source: Warranty Expiration Date
pl: Data wygaśnięcia gwarancji

source: Workplace
pl: Miejsce pracy

source: Config Item Management
pl: Zarządzanie CI

source: Change class definition
pl: Zmień definicję klasy

source: Config Item
pl: CI

source: Class
pl: Klasa

source: Definition
pl: Definicja

source: Filter for Classes
pl: Filtr dla klas

source: Select a Class from the list to create a new Config Item.
pl: Zaznacz klasę na liście aby utworzyć nowe CI.

source: The name of this config item
pl: Nazwa tego CI

source: Name is already in use by the ConfigItems with the following Number(s): %s
pl: Nazwa jest już używana przez CI o następujących numerach: %s

source: Deployment State
pl: Stan wdrożenia

source: Incident State
pl: Stan zdarzenia

source: Context Settings
pl: Ustawienia kontekstu

source: Config Items per page
pl: Liczba CI na stronie

source: Deployment State Type
pl: Typ stanu wdrożenia

source: Current Incident State
pl: Aktualny stan

source: Current Incident State Type
pl: Aktualny typ stanu

source: Last changed
pl: Ostatnio zmienione

source: ConfigItem
pl: CI

source: ConfigItem-Info
pl: CI-Info

source: Current Deployment State
pl: Aktualny stan wdrożenia

source: Last changed by
pl: Ostatnio zmienione przez

source: Also search in previous versions?
pl: Uwzględnić poprzednie wersje?

source: CreateTime
pl: Czas utworzenia

source: Configuration Item
pl: CI

source: Configuration Item Information
pl: Informacje o CI

source: Show one version
pl: Pokaż jedną wersję!

source: Show all versions
pl: Pokaż wszystkie wersje

source: Version Incident State
pl: Stan

source: Version Number
pl: Wersja

source: Configuration Item Version Details
pl: Szczegóły wersji CI

source: Property
pl: Właściwość

source: Configuration Item Limit
pl: Limit liczby CI

source: Configuration Item limit per page
pl: Limit liczby CI na stronę

source: Create and manage the definitions for Configuration Items.
pl: Tworzenie i zarządzanie definicjami elementów konfiguracji.

source: Parameters for the example permission groups of the general catalog attributes.
pl: Parametry dla przykładowych grup uprawnień atrybutów katalogu głównego.
